
/* Class = "NSMenuItem"; title = "Onderdeel 3"; ObjectID = "20"; */
"20.title" = "Onderdeel 3";

/* Class = "NSMenuItem"; title = "Voeg toe"; ObjectID = "21"; */
"21.title" = "Voeg toe";

/* Class = "NSMenuItem"; title = "Onderdeel 2"; ObjectID = "22"; */
"22.title" = "Onderdeel 2";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Venstermenu Voeg kanaal toe"; ObjectID = "23"; */
"23.ibExternalAccessibilityDescription" = "Venstermenu Voeg kanaal toe";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "24"; */
"24.title" = "OtherViews";
